<?php

$utm = $_GET['utm_term'];

if($utm == 'avtotehnicheskaya-trassologicheskaya-ekspertiza') {
  $multiTitle = 'Автотехническая трасологическая экспертиза';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые автотехнической трасологической экспертизой. С технически-обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trassologicheskaya-ekspertiza-dtp') {
  $multiTitle = 'Трасологическая экспертиза ДТП';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
  Это наиболее частые вопросы, решаемые трасологической экспертизой. С технически-обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
    </p>
  ';
}
elseif($utm == 'transportno-trasologicheskaya-ekspertiza-po-delam-o-dtp') {
  $multiTitle = 'Транспортно-трасологическая экспертиза ДТП';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые транспортно-трасологической экспертизой. С технически-обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trasologicheskoe-issledovanie-dtp') {
  $multiTitle = 'Трасологическое исследование ДТП';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые в рамках трасологических исследований. С технически-обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'sudebnaya-transportno-trasologicheskaya-ekspertiza') {
  $multiTitle = 'Судебная трасологическая экспертиза';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые судебной трасологической экспертизой. С технически-обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trasologicheskaya-ekspertiza-sledov') {
  $multiTitle = 'Трасологическая экспертиза следов';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые трасологической экспертизой следов. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'provedenie-trassologicheskoj-ekspertizy') {
  $multiTitle = 'Проведение трасологической экспертизы';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые при проведении трасологической экспертизы. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trasologicheskoe-issledovanie-sledov') {
  $multiTitle = 'Трасологическое исследование следов';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые в рамках трасологических исследований следов. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'transportno-trasologicheskoe-issledovanie') {
  $multiTitle = 'Транспортно-трасологические исследования';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые транспортно-трасологическими исследованиями. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trasologicheskaya-ekspertiza-avtomobilya') {
  $multiTitle = 'Трасологическая экспертиза автомобиля';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые трасологической экспертизой автомобиля. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'transportno-trasologicheskaya-diagnostika') {
  $multiTitle = 'Транспортно-трасологическая диагностика';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые транспортно-трасологической диагностикой. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trasologicheskaya-ekspertiza-sledov-transportnyh-sredstv') {
  $multiTitle = 'Трасологическая экспертиза следов ТС';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые трасологической экспертизой следов ТС. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trassologicheskaya-ekspertiza-posle-dtp-stoimost') {
  $multiTitle = 'Трасологическая экспертиза после ДТП';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые трасологической экспертизой после ДТП. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'nezavisimaya-trasologicheskaya-ekspertiza') {
  $multiTitle = 'Независимая трасологическая экспертиза';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые независимой трасологической экспертизой. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trasologicheskaya-ekspertiza-moskva') {
  $multiTitle = 'Трасологическая экспертиза в Москве';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые трасологической экспертизой. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'trassologicheskaya-ekspertiza-po-foto') {
  $multiTitle = 'Трасологическая экспертиза по фотографиям';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые трасологической экспертизой по предоставленным фотографиям. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'rassledovanie-obstoyatelstv-dtp') {
  $multiTitle = 'Расследование обстоятельств ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'sudebnaya-ekspertiza-obstoyatelstv-dtp') {
  $multiTitle = 'Судебная экспертиза обстоятельств ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'avtotehnicheskaya-ekspertiza-obstoyatelstv-dtp') {
  $multiTitle = 'Автотехническая экспертиза обстоятельств в ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'issledovanie-obstoyatelstv-dtp') {
  $multiTitle = 'Исследование обстоятельств ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'opredelenie-mehanizma-dtp') {
  $multiTitle = 'Определение механизма ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'rekonstrukciya-mehanizma-dtp') {
  $multiTitle = 'Реконструкция механизма ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'ekspertiza-skorosti-pri-dtp') {
  $multiTitle = 'Экспертиза скорости при ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'sudebnaya-dorozhno-transportnaya-ekspertiza') {
  $multiTitle = 'Судебная дорожно-транспортная экспертиза';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'ekspertiza-prichin-dtp') {
  $multiTitle = 'Экспертиза причин ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'kompyuternoe-modelirovanie-dtp') {
  $multiTitle = 'Компьютерное моделирование ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'ekspertiza-sledov-dtp') {
  $multiTitle = 'Экспертиза следов ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'ekspertiza-PDD') {
  $multiTitle = 'Экспертиза ПДД';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'nezavisimaya-ekspertiza-mesta-dtp') {
  $multiTitle = 'Независимая экспертиза места ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'ekspertiza-shemy-dtp') {
  $multiTitle = 'Экспертиза схемы ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'ekspertiza-tormoznogo-puti') {
  $multiTitle = 'Экспертиза тормозного пути';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'trasologicheskaya-ekspertiza-osporit') { 
  $multiTitle = 'Оспаривание трасологической экспертизы';
  $multiText = 
  '
  <p class="uk-text uk-text-justify uk-text-contrast">
    <i class="uk-icon-check"></i> Страховая компания отказывает в выплате, потому что считает, что все повреждения ТС не могли образоваться в результате заявленного Вами события?<br>
    <i class="uk-icon-check"></i> Неожиданно для себя узнаете, что являлись участником ДТП, в котором в действительности не участвовали, и теперь грозит лишение прав?<br>
    <i class="uk-icon-check"></i> Обвиняют в ДТП, а вы с этим не согласны?<br>
  </p>
  <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
    Это наиболее частые вопросы, решаемые трасологической экспертизой. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов. Отстаивать свою правоту можно и нужно!
  </p>
  ';
}
elseif($utm == 'dtp-naezd-peshehod-ekspertiza') {
  $multiTitle = 'Экспертиза ДТП с пешеходом';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'avtotehnicheskaya-ekspertiza-naezd-peshehod') {
  $multiTitle = 'Автотехническая экспертиза ДТП с пешеходом';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'ekspertiza-dtp-video') {
  $multiTitle = 'Экспертиза ДТП по видео';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'situacionnaya-ekspertiza-dtp') {
  $multiTitle = 'Ситуационная экспертиза ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'expertiza_prichin_dtp') {
  $multiTitle = 'Экспертиза причин ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'skorost-po-povrezhdeniyam') {
  $multiTitle = 'Экспертиза скорости ТС по его повреждениям';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
elseif($utm == 'tehniko-trasologicheskaya-ekspertiza') {
  $multiTitle = 'Технико-трасологическая экспертиза';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}
else{
  $multiTitle = 'Экспертиза ДТП';
  $multiText = 
  '
    <p class="uk-text uk-text-justify uk-text-contrast tm-margin-bottom-35">
      Только исследовав все материалы дела и разобрав дорожно-транспортную ситуацию на момент происшествия с экспертной точки зрения, в рамках проведения экспертизы обстоятельств ДТП возможно с технической точки зрения установить виновность или невиновность участников. С технически обоснованным заключением на руках намного проще грамотно выбрать позицию для отстаивания своих интересов.
    </p>
  ';
}

?>